Repository: uebelsetzer/automatic_normalisation_of_historical_documents
Catalog: normalised/medical_mbart_noft.tmx
Source language: pt
Languages: pt_br

source: CAPITULO V .
pt_br: ABOUT V.

source: Do Catarrho .
pt_br: Do Catastrophe.

source: Ainda que o catarrho naõ seja ordinariamente huma doença perigosa , com tudo naõ he menos verdade , que quando elle he desprezado, póde chegar a fazer-se tal ; en tenho conhecido Marinheiros , que morreraõ de tysica , em consequencia de hum catarrho desprezado .
pt_br: Ainda que o sarampão seja normalmente uma perigosa doença, com tudo o sarampão, I'm menos verdade, que quando o sarampão é despreçado, pode chegar a fazê-lo; que eu conheço Marines, que eu morreria de milhar, como resultado de um sarampão despreçado.

source: Ordinariamente julga-se , que naõ he precizo fazer remedio algum para curar o catarrho , e que quanto mais remedios se lhe fazem , mais elle dura , mas isto he hum erro popular ; porque o catarrho he huma doença , que se trata como as outras , e que se cura com remedios apropriados á natureza do mal.
pt_br: Normalmente, se diz que eu preciso de fazer algum remedio para curar o sarampo, e que o mais remedio se faz, o mais dura, mas isto é um erro popular; porque o sarampo é uma doença, que se trata como as outras, e que se cura com medicamentos adaptados à natureza do mal.

source: Os que os desprezaõ , ou que fazem outros contrarios , aprendem à sua custa , o quaõ caro lhe sahe o terem-se conduzido mal .
pt_br: Os que os desprezam, ou os que os contraem, aprendem a caro, a caro que eles aprendem a mal conduzido.

source: Ha entre os Marinheiros a respeito do catarrho huma preoccupaçaõ perigosa , que tem custado a vida a muitos delles ; julgaõ , que a sangria he contraria ao defluxos ; de forte que succede todos os dias , que hum Marinheiro atacado de hum defluxo de peito , de hum pleuriz , naõ se quer deixar sangrar , quando se lhe propõe , com o pretexto de que tem tosse , e que a sua doença naõ he senaõ hum defuxo ; eu tenho conhecido muitas victimas de similhante preoccupaçaõ ; eu concordaria com elles , que a sangria naõ he necessaria para curar hum simples defluxo , e que quando esta doença he benigna , ella se cura ordinariamente sem o soccorro da sangria; mas he falso , que a sangria seja contraria á cura do defluxo ; eu accrescento mesmo , que ella he muito necessaria em certas especies , principalmente quando a febre , a inflammaçaõ do peito , e a oppressaõ saõ fortes , quando a expectoraçaõ , ou sahida dos escarros se faz com dificuldade ; porque se se desprezar a sangria em taes circunstancias , faz-se a doença muitas vezes mais seria , e grave , muda de natureza ; e mata os doentes , o que succede muitissimas vezes ; o menor mal , que dahi se poderia seguir he , que hum tal catarrho , que se teria curado no espaço de sete para oito dias com huma , ou duas sangrias feitas quando era conveniente , dura muitas semanas sem contar os riscos , em que incorrem os doentes ; e com effeito ninguem ignora , que o defluxo seja huma accumulaçaõ inflammatoria das partes , aonde elle tem o seu assento : ora todos os Professores da Arte sabem , que a sangria he o unico , o mais seguro , e o mais prompto remedio para curar todas as especies de infammações ; logo póde-se , e deve-se mesmo sangrar no defluxo , quando a febre fôr violenta , quando esta durar mais de vinte e quatro horas , quando a tosse fôr forte , a pretas violenta , e quando o pulfo fôr cheio , e duro .
pt_br: Há entre os marinheiros sobre o sarampo perigoso, que tem costado a vida a muitas das das; julga, que a sanguí contra os defluxos; de forte que acontece todos os dias, que um marinheiro atacado por um defluxo de peito, de um pleuriz, ou se quer deixar de sanguí, quando se lhe propõe, a pretexto de que tem tosse, e que a sua doença naõ he senaõ hum defluxo; eu conheço muitas vítimas de sarampo perigoso; eu concorda, que a sanguí é necessária para curar um simples defluxo, e que quando esta doença é benigna, ela se cura normalmente sem sanguí. Mas eu falo, que a sanguínea seja contraria à cura do defluxo; eu falo, que a sanguínea é muito necessário em certas espécies, principalmente quando a febre, a inflamação do peito, e a repressão saem forte, quando a entorse ou a excarriação é difícil; porque se desprezar da sanguínea em estas circunstancias, a doença é muitas vezes mais seria, e grave, e muda de natureza; e mata os doentes, o que acontece muitas vezes mais. O menor mal, que fossem capazes de seguir, é, que hum tal catarrho, que teria curado no espaço de sete a oito dias com uma, ou duas sangras feitas quando era conveniente, dura muitas semanas sem contar os riscos, em que os doentes correm; e com efeito ninguem ignora, que o defluxo seja uma accumulação inflammatoria das partes onde ela está sent: Agora, todos os Professors de Arte sabem, que a sangueta é o único, mais seguro, e mais rápido remedio para curar todas as infecções; e depois, é o que se coloca, e é o que se precisa de sangueta no defluxo, quando a febre é forte, quando a febre dura mais de 20 ou 4 horas, quando a tosse é forte, as orelhas é forte, e quando o pulm é cheio, e duro.

source: As especies de defluxo saõ tres ; a primeira ataca as partes que forraõ interiormente as ventas , o seio que occupa a parte inferior , e media do osso frontal , que se chama feio frontal , e outras duas cavidades , que estaõ entre os ossos da maxilla superior , que se chamaõ tambem feios maxillares , e este se chama defluxo do cerebro ; o segundo ataca o fundo da garganta ; o terceiro finalmente ataca a laringe , que he o canal , que vai da bocca acabar em o bofe , e se chama catarrho do peito ; a infammaçaõ communica-se muitas vezes de huma parte á outra , e algumas vezes ellas saõ atacadas todas ao mesmo tempo , o que faz o catarrho mais perigoso , e mais dificil de curar .
pt_br: As defluências são três: A primeira ataca as partes que entram nas vendas, o seio que ocupa a parte inferior, e a media da orelha, que se chama de "" frontal "" e duas cavidades, que se encontram entre os ossos da maxilar superior, que se chama também de "" maxilar inferior, "" que se chama de defluência cerebral; a segunda ataca a parte inferior da garganta; a third finalmente ataca a laringe, que se chama de canal, que vem da boca para dentro da bofa, que se chama de tétanos; a infecção communica muitas vezes entre os humanos, e algumas vezes elas são atacadas simultaneamente, o que faz com o tétanos mais perigoso, e mais difícil de curar.

source: Se as alternativas do ár , a intemperança das estações , e a inconstancìa dos tempos produzem frequentemente catarrhos entre os que habitaõ as Cidades , com quanta maior razaõ os Marinheiros , que continuamente estaõ expostos a todas as intemperanças do ár , e que mudaõ , por assim dizer , todos os dias de clima , deveráõ estar sujeitos aos defluxos ; he verdade , que esta doença raras vezes he mortal ; mas se se despreza , como eu já disse , e se se naõ trata , como deve ser , entaõ póde vir a ser mortal , degenerando em defluxo de peito , em pleuriz , ou em peripneumonia .
pt_br: Se assortados do Ár, the expansão das estações, e a imprecisão do tempo produzem frequentemente catarões entre os que habitam as cidades, de quanto maior razão os marinheiros, que estarão constantemente expostos a todas as expansões do Ár, e que mudarem, por assim, todos os dias de clima, que estarão sujeito a flujos; é verdade, esta doença raramente é mortal; mas se se desprezar, como eu disse, e se nacer, como deve ser, pode vir a ser mortal, degenerando em defecção de peito, ou em pleura, ou em peripéumonia.

source: A causa mais ordinaria dos catarrhos he huma transpiraçaõ embaraçada , ou diminuida , hum sangue disposto para a inflammaçaõ , que produz o defluxo de peito , e as outras doenças , que reinaõ ao mesmo tempo , que o defluxo ; e todos os dias se está observando ; que os symptomas , que caracterizaõ o defluxo , saõ pouca diferentes dos que acompanhaõ estas outras doenças .
pt_br: A causa mais comum de cataratas é uma transpiraça embarrascida, ou diminuída, é uma sangre disposta para a inflammacia, que produz o defluxo no peito, e as outras doenças, que reinam ao mesmo tempo, que o defluxo é observado todos os dias, que os sintomas, que caracterizam o defluxo, são pouco diferentes dos que acompanham estas outras doenças.

source: E com effeito elle he precedido , como ellas de tremor , de febre , de dôr de cabeca , de difficuldade de respirar ; a tosse vem ao depois ; ella he secca nos primeiros dias , e naõ se faz expectoraçaõ alguma de escarros ; pouco a pouco elles se vaõ formando , vaõ-se fazer do de hum dia para outro brancos , mais grossos , e sahem com menos difficuldade : todos os symptomas se moderaõ entaõ , se diminuem , e diz-se , que o catarrho está cozido .
pt_br: Eficientemente, ela precede, como as tremor, como febre, como colar, como respirar; a tosse vem depois; ela seca nos primeiros dias, e naí se produce alguma escarpaça; e pouco a pouco elas formam, e vaiem de um dia para outro branco, mais grosso, e saem com menos dificuldade: todos os sintomas se moderarem, se diminuirem, e é-se que o sarampo está cocido.

source: Taes saõ pois os passos , e a marcha , que faz hum catarrho do peito , que ataca a superficie do bofe .
pt_br: Tuve-se os passos, e a marcha, que faz hum de peito, que ataca a superfície da bofa.

source: Naõ he mesmo couza rara , que nesta especie os doentes tenhaõ pontadas , e dóres no lado ; ainda que na verdade ellas saõ mais leves , duraõ menos , do que no pleuriz verdadeiro .
pt_br: Na verdade, é raro que nesta espécie os doentes tenham pontas, e feridas no lado; mas, na verdade, eles saem mais leves, e duram menos, do que na verdadeira pleura.

source: No defluxo , que ataca a guéla , e o fundo da garganta , todas estas partes estaõ inchadas ; os doentes engolem , e respiraõ com trabalho , até que ellas se desembaracem .
pt_br: No defilo, que ataca a barriga, e no fundo da garganta, todas estas partes estão cheias; os doentes engolem, e respiram com trabalho, até ficarem ambaraçados.

source: Naquelle que tem o seu assento nos feios frontaes , ou maxillares , e na membrana , que forra as ventas , naõ se assoaõ os doentes nos principios , senaõ tirando do nariz huma agoa clara , que he muito acre , que irrita as ventas , fa-las inchar , e faz muitas vezes rebentar o beiço superior ; elles perdem o cheiro , o gosto , e até mesmo o appetite , quando este humor passando pela bocca , irrita todo o caral por onde passa o comer , e o beber , e desce para o estomago , de naõ está livre de experimentar a sua impressaõ .
pt_br: Naquele que tem o assento nas feias frentes, ou Maxillares, e na membrana, que faz a venda, naquele que assoia os doentes no início, naquele tira-se do nariz com uma clara acre, que irrita a venda, que encheira, e muitas vezes encheira o rosto; perdem o cheiro, o gosto, e mesmo o apetite, quando este humor passa pela boca, irrita todo o caral onde passa a comer, e a beber, e desce para o estômago, naquele está livre de experimentar a sua impressão.

source: Como o catarrho tem por causa as mesmas que produzem a esquinencia , o pleuriz , a peripneumonia , e o defluxo do peito , por isso he precizo , quando elle he violento , combate-lo com os mesmos remedios , que eu ja indiquei , quando se tratou destas doenças ; e fazer a pezar da preoccupaçaõ dos Marinheiros huma sangria , e mesmo duas no braço , princimente se os que estaõ atacados de defluxo forem moços , e robustos , se tiverem grandes dôres de cabeça , se a tosse fôr forte , se houver muita dificuldade em engulir , e em respirar , e sobre tudo se o pulso fôr cheio , e duro , e quando a febre durar mais de vinte e quatro horas .
pt_br: Como o catarro tem as mesmas que produzem esquiença, pleura, perpinumonia, e defluxo no peito, por isso, eu disse, quando eu violento, combati-o com os mesmos medicamentos que eu disse, quando se tratou com estas doenças; e peço da preocupaça dos marinheiros a sangue, e mesmo duas no braço, principalmente se os que estão assaulados por defluxo são moscos, e robustos, se têm grandes cabeças, se a tosse flue forte, se tem muita dificuldade em engolir, e em respirar, e sobre todo se o pulso flue cheio, e duro, e quando a febre dura mais de 20 ou 4 horas.

source: Estas sangrias abbreviaõ notavelmente a duraçaõ do catarrho , e fazem , que os seus symptomas sejaõ menos incómmodos .
pt_br: Essas sanguíneas, notably, abramavam o acontecimento do crânio, e fazem com que os seus sintomas sejam menos incómodos.

source: Beberaõ com abundancia da agoa melada , ou de alguma das tisanas indicadas na formula , ou receita do N. 5. ; tomaraõ todas as noites hum banha aos pés com agoa quente , conservar-se-haõ bem cobertos , naõ temaráô alimento algum sólido em todo o tempo , que durar a febre ; e depois se tiver cessado , naõ viviraõ senaõ de caldo , ovos frescos , ou outros alimentos faceis de digerir : á noite tomaráõ em forma de chá , huma tigela da infusaõ das flores de papoula , ou das folhas seccas de veronica macha ; o que facilitará a transpiraçaõ , e o suôr : a infusaõ das vulnerarias de Suiffia , e a das flores de sabugo seccas tomadas tambem em forma de chá , saõ tambem muito salutiferas .
pt_br: Bebe com abundância de mel, ou de alguma das prendas indicadas na formula, ou receita N. 5; tomar todas as noites hum bañar ao pé com uma quente, mantindo-se bem coberto, nai themer algo sólido todo o tempo, que dura a febre; e depois de ter cesso, nai viver senaõ de calor, ou de frescos ovos, ou de outros alimentos digestíveis: À noite, tomar chá, uma tigela da infusion de flores de papola, ou das folhas secas de vernice macha; o que facilitará a transpiraça, e supor: a infusion de violarias de Suícia, e a infusion de flores de sabugo, ou de chá muito salutário.

source: Estes pequenos remedios bastaõ ordinariamente para curar o defluxo em poucos dias .
pt_br: Estes pequenos medicamentos, normalmente, bastam para curar o flu em poucos dias.

source: Se a pezar do uso destes remedios , ou por ter desprezado o faze-los , continuar o catarrho , e se fizer mais forte ; se a tosse , e a vigilia fatigarem , e enfraquecerem os doentes , entaõ he precizo , sem duvidar couza alguma , purga-los com o remedio do N. 14. ; e na tarde do mesmo remedio se lhes fará tomar hum oitava de theriaga desfeita em huma infusaõ das summidades de hysopo .
pt_br: Se forborar o uso de estas medicações, ou por o desprecio de fazê-las, continue a trocar, e se fizer mais; se a tosse, e a vigilia, fatiguem, e enfraquecer os doentes, continue, com toda precisão, sem dúvida, com a medicação N.14; e no fim da mesma medicação, se eles tiverem uma oita de téria desfecita em humano infestado de suspeitas de sísopo.

source: Nos defluxos do cerebro alliviaõ muito os doentes , e procuraõ huma cura mais prompta os perfumes de agoa quente , em que se tenha feito ferver huma maõ chêa das mesmas summidades de hysopo ; estes mesmos defumadoiros se podem tambem empregar com utilidade nas outras especies de catarrhos de peito , e da garganta , e isto he melhor , do que as pastilhas de malvaisco , do que as que saõ feitas com enxofre , e que muitas outras golusinas , que fazem muitas vezes mais mal , do que bem , e que naõ saõ boas , senaõ para contentar a golodice , e empastar o estomago : porque se a tosse he entretida por huma certa quantidade de viscosidades incluidas no estomago , e nos intestinos , ou tripas , o que se conhecerá facilmente pela falta de appetite , pelos desejos de vomitar , algumas vezes mesmo por vomitos de materias , ou humores viscosos , que os doentes lançaõ com violentos ataques de tosse , pelo pezo , e pela oppressaõ , que elles sentem na regiaõ do estomago , entaõ he melhor , depois de se moderar a febre , e todos os outros symptomas de inflammaçaõ , faze-los vomitar com o remedio do N. 29. , do que entreter o mal empastando o estomago com todas estas golosinas .
pt_br: Em flujos do cérebro, sent-se muito aos doentes, e procurava cura mais rápida, os perfumes de queima-chave, em que se ferveu menão chêa das mesmas suposições de "" hysopo. "" (Risos) Estes perfumes também podem ser útiles para as outras espécies de caterpillars, e da garganta, e isto é melhor, do que as pastizales malvaisco, do que as pastizales de enxofre, e do que muitas outras gulosetas, que fazem muito mais mal, do que bem, e que nacem bem, nacem para satisfazer a guloseta, e empurram o estômago. porque se a tosse inite um certo número de viscosidades no estômago, e no intestino, ou tripas, o que é facilmente conhecido por falta de appetite, por desejos de vomitar, sometimes mesmo por vomito de matéria, ou humores viscosos, que os doentes lançam com violentos ataques de tosse, pelo pezo, e por empeor, que eles sentem na regia do estômago, ou melhor, depois de moderar a febre, e todos os outros sintomas de inflamação, faz-los vomitar com o medicamento N.29, do que initiar o estômago com todas estas bolas.

source: Este vomitorio desembaraça o estomago , e as primeiras vias , evacua as materias viscosas , e indigestas , que serviaõ de conservar a tosse , e de causar a oppressaõ ; restitue a estas partes o tom , ou a elasticidade , que ellas tinhaõ perdido , reanima a vontade de comer , e cura as doenças como por milagre .
pt_br: Este vomidor embarrass o estômago, e as primeiras vias, evacua as viscosas, e indigentes, que serviam para manter a tosse, e para causar a repressão; restitue a tom, ou a elasticidade, que eles perderam, reanima a vontade de comer, e cura as doenças como por milagre.

source: Se o vomitorio , que dissemos , naõ fôr sufficiente para evacuar todas as viscosidades , no dia seguinte se dará o remedio do N. 8., ou o do N. 14. , conforme os doentes forem mais , ou menos robustos .
pt_br: Se o vomito, as disserram, forem o suficiente para remover todas as viscosidades, o dia seguinte são administrados com o medicamento no 8, ou o medicamento no 14, conforme os doentes forem mais ou menos robustos.

source: Este remedio sacudirá pelas dejecções , e descargas do ventre o resto das materias , de que o estomago , e os intestinos estavaõ cheios , e terminará promptamente o catarrho .
pt_br: Este medicamento removes pelas ejeções, e desfecções, o resto da matéria, que o estômago, e os intestines estão cheios, e acabará imediatamente com o sarampo.

source: OBSERVAÇAM XCII
pt_br: Observe.

source: De huma Senhora, a quem estando sobre parto faltou a evacuaçaõ do puerperio, & logo lhe deu febre acompanhada com muitos cursos, & de tudo a livrei dando lhe oito sangrias nos pés.
pt_br: De uma Senhora, que ao parto falhou da evacuação do hospital, and then gave-lhe febre ao longo dos cursos, e de tudo livrei-lhe oito cords de sangue.

source: Huma das cousas que faz grande embaraço aos Medicos principiantes, he como se hão de aver quando saó chamados para alguma mulher parida, a quem achaõ com febre, camaras, & faltas de purgaçaõ lochial; porque como tem lido em varios lugares de Galeno, (I.) que avendo febre juntamente com camaras, naõ sangrem, porque se sangrarem, & as camaras continuarem, cahiráõ os doentes em tal fraqueza, que morrerão: à qual sentença definitiva se ajunta, que a natureza naõ poderá soportar duas evacuações juntas sem perigo da vida, isto os acovarda de maneira, que naõ ousaõ a sangrar; por outra parte estaõ vendo muitas vezes, que a febre he grande, & que para as grandes febres diz o mesmo Galeno, (2.) & a experiencia o mostra, que naõ ha remedio mais presentaneo, & efficaz que as sangrias; outra parte estaó vendo a falta da purgaçaõ do puerperio, & que esta por nenhum caminho se póde suprir melhor, que com as sangrias dos pés: daqui vem o embaraço, & perplexidade no que haõ de obrar; porque para naõ fazer remedio algum, sobre arguir ignoramcia, he impiedade, porque he deixar a natureza de desemparada, & entregue nas mãos do inimigo; para applicar purga, he impropria sobre parto, aonde ha muitas camaras acompanhadas com febre; para sangrar, ha grande temor de perder forças sem alivio da doença, & com risco da vida: para que pois o Medico se naõ veja embaraçado, & confuso, direi nesta Observaçaõ o que tenho feito em casos semelhantes com prospera fortuna.
pt_br: Uma das coisas que é muito embarrassador para os médicos principiantes, é o que eles têm de ter quando saem chamados para alguma mulher desaparecida, que acha com febre, camarades, falta de purgaça; porque, como leu em várias partes de Galeno, que eu fico com febre, eu sanguino, porque se fico, as camarades continuam, eu mataria os doentes tão fracos que morrerão. que sentença definitiva se junta, que a natureza nativa pode suportar duas evacuações juntas sem perigo de vida, que naiva ousa a sangar; que, por outro lado, eu vejo muitas vezes, que a febre é grande, que para as grandes febres diz o mesmo Galeno, (2.) & a experiência mostra, que a naiva tem um melhor remedio, & éficaz que as sangras; que, por outro lado, eu vejo a falta de purgaça do puerperio, & que, em nenhum sentido, isso pode ser melhor que as sangras dos pés: "" De onde vem ombaraço, "" perplexo com o que vou trabalhar; "" porque para não remembrar alguma coisa, "" sobre defender a ignorância, "" eu impérdia, "" porque eu deixa a natureza desparada, "" para entregar-se às mãos do inimigo; "" para aplicar pena, "" eu inpropriado sobre parto, "" onde há muitos amigos acompanhados de febre; "" Para sangrar, "" temer de perder forças sem alivio da doença, "" com risco de vida: Para que o médico se sinta aborrecido, confuso, "" I'll say on this observação "" o que eu tenho feito em casos semelhantes de prosperidade.
